Repository: JiZPaper/PaperVN
Catalog: PaperVN/VNDBTraits.xcstrings
Source language: en
Languages: de, ja, ko, pl, zh_hans, zh_hant

# trait.Rain Coat
source: Rain Coat
de: Regenmantel
ja: レインコート
ko: 비옷
pl: Płaszcz przeciwdeszczowy
zh_hans: 雨衣
zh_hant: 雨衣

# trait.Ram Horns
source: Ram Horns
de: Widderhörner
ja: 牡羊の角
ko: 숫양 뿔
pl: Rogi barana
zh_hans: 公羊角
zh_hant: 公羊角

# trait.Rape
source: Rape
de: Vergewaltigung
ja: 強姦
ko: 강간
pl: Gwałt
zh_hans: 强奸
zh_hant: 強姦

# trait.Rape Attempt
source: Rape Attempt
de: Vergewaltigungsversuch
ja: 強姦未遂
ko: 강간 미수
pl: Próba gwałtu
zh_hans: 强奸未遂
zh_hant: 強姦未遂

# trait.Rape by Deception
source: Rape by Deception
de: Vergewaltigung durch Täuschung
ja: 欺瞞による強姦
ko: 기만에 의한 강간
pl: Gwałt przez oszustwo
zh_hans: 诱骗强奸
zh_hant: 誘騙強姦

# trait.Rape by Others
source: Rape by Others
de: Vergewaltigung durch andere
ja: 他者による強姦
ko: 타인에 의한 강간
pl: Gwałt dokonany przez innych
zh_hans: 遭他人强奸
zh_hant: 遭他人強姦

# trait.Rape by Protagonist Only
source: Rape by Protagonist Only
de: Vergewaltigung nur durch die Hauptfigur
ja: 主人公による強姦のみ
ko: 주인공에 의한 강간만 해당
pl: Gwałt wyłącznie ze strony protagonisty
zh_hans: 仅遭主角强奸
zh_hant: 僅遭主角強姦

# trait.Rape by Proxy
source: Rape by Proxy
de: Vergewaltigung durch einen Stellvertreter
ja: 代理による強姦
ko: 대리인을 통한 강간
pl: Gwałt za pośrednictwem innej osoby
zh_hans: 借他人之手强奸
zh_hant: 借他人之手強姦

# trait.Rape Involving Drugs
source: Rape Involving Drugs
de: Vergewaltigung mit Drogen
ja: 薬物を用いた強姦
ko: 약물을 이용한 강간
pl: Gwałt z użyciem narkotyków
zh_hans: 药物强奸
zh_hant: 藥物強姦

# trait.Rape on Defeat
source: Rape on Defeat
de: Vergewaltigung nach Niederlage
ja: 敗北時の強姦
ko: 패배 시 강간
pl: Gwałt po przegranej
zh_hans: 战败强奸
zh_hant: 戰敗強姦

# trait.Rape Roleplay
source: Rape Roleplay
de: Vergewaltigungsrollenspiel
ja: 強姦ロールプレイ
ko: 강간 역할극
pl: Odgrywanie gwałtu
zh_hans: 强奸角色扮演
zh_hant: 強姦角色扮演

# trait.Rape under Influence
source: Rape under Influence
de: Vergewaltigung unter Einfluss
ja: 意識に影響を受けた状態での強姦
ko: 의식에 영향을 받은 상태에서의 강간
pl: Gwałt pod wpływem
zh_hans: 受影响状态下遭强奸
zh_hant: 受影響狀態下遭強姦

# trait.Rape with Blackmail
source: Rape with Blackmail
de: Vergewaltigung durch Erpressung
ja: 脅迫による強姦
ko: 협박에 의한 강간
pl: Gwałt z użyciem szantażu
zh_hans: 胁迫强奸
zh_hant: 脅迫強姦

# trait.Rapping
source: Rapping
de: Rappen
ja: ラップ
ko: 랩
pl: Rapowanie
zh_hans: 说唱
zh_hant: 饒舌

# trait.Rattail
source: Rattail
de: Rattenschwanzfrisur
ja: ラットテール
ko: 랫테일 헤어
pl: Fryzura ze szczurzym ogonkiem
zh_hans: 鼠尾辫
zh_hant: 鼠尾辮

# trait.Raygun
source: Raygun
de: Strahlenpistole
ja: 光線銃
ko: 광선총
pl: Pistolet promieniowy
zh_hans: 射线枪
zh_hant: 射線槍

# trait.Reading
source: Reading
de: Lesen
ja: 読書
ko: 독서
pl: Czytanie
zh_hans: 阅读
zh_hant: 閱讀

# trait.Real Actor
source: Real Actor
de: Realer Schauspieler
ja: 実写俳優
ko: 실사 배우
pl: Prawdziwy aktor
zh_hans: 真人演员
zh_hant: 真人演員

# trait.Rebellion
source: Rebellion
de: Aufstand
ja: 反乱
ko: 반란
pl: Rebelia
zh_hans: 叛乱
zh_hant: 叛亂

# trait.Rebellious
source: Rebellious
de: Rebellisch
ja: 反抗的
ko: 반항적인
pl: Buntowniczy
zh_hans: 叛逆
zh_hant: 叛逆

# trait.Receptionist
source: Receptionist
de: Empfangskraft
ja: 受付係
ko: 접수원
pl: Recepcjonista
zh_hans: 前台接待
zh_hant: 櫃檯接待員

# trait.Record Producer
source: Record Producer
de: Musikproduzent
ja: 音楽プロデューサー
ko: 음반 프로듀서
pl: Producent muzyczny
zh_hans: 唱片制作人
zh_hant: 唱片製作人

# trait.Recreational Drug Use
source: Recreational Drug Use
de: Drogenkonsum zu Freizeitzwecken
ja: 娯楽目的の薬物使用
ko: 오락 목적의 약물 사용
pl: Rekreacyjne używanie narkotyków
zh_hans: 娱乐性用药
zh_hant: 娛樂性用藥

# trait.Red
source: Red
de: Rot
ja: 赤
ko: 빨간색
pl: Czerwony
zh_hans: 红色
zh_hant: 紅色

# trait.Redemption
source: Redemption
de: Erlösung
ja: 贖罪
ko: 속죄
pl: Odkupienie
zh_hans: 救赎
zh_hant: 救贖

# trait.Refined
source: Refined
de: Kultiviert
ja: 上品
ko: 품위 있는
pl: Wyrafinowany
zh_hans: 优雅
zh_hant: 優雅

# trait.Refugee
source: Refugee
de: Flüchtling
ja: 難民
ko: 난민
pl: Uchodźca
zh_hans: 难民
zh_hant: 難民

# trait.Regenerative Hymen
source: Regenerative Hymen
de: Sich regenerierendes Jungfernhäutchen
ja: 再生する処女膜
ko: 재생되는 처녀막
pl: Regenerująca się błona dziewicza
zh_hans: 可再生处女膜
zh_hant: 可再生處女膜

# trait.Regicide
source: Regicide
de: Königsmord
ja: 王殺し
ko: 군주 살해
pl: Królobójstwo
zh_hans: 弑君
zh_hant: 弒君

# trait.Reincarnation
source: Reincarnation
de: Wiedergeburt
ja: 転生
ko: 환생
pl: Reinkarnacja
zh_hans: 转生
zh_hant: 轉生

# trait.Reins
source: Reins
de: Zügel
ja: 手綱
ko: 고삐
pl: Wodze
zh_hans: 缰绳
zh_hant: 繮繩

# trait.Relationship Acts
source: Relationship Acts
de: Beziehungsrollenspiele
ja: 関係別の行為
ko: 관계별 행위
pl: Odgrywanie relacji
zh_hans: 关系行为
zh_hant: 關係行為

# trait.Relationships
source: Relationships
de: Beziehungen
ja: 人間関係
ko: 인간관계
pl: Relacje
zh_hans: 人物关系
zh_hant: 人物關係

# trait.Relative
source: Relative
de: Verwandter
ja: 親族
ko: 친척
pl: Krewny
zh_hans: 亲属
zh_hant: 親屬

# trait.Relaxed
source: Relaxed
de: Entspannt
ja: おおらか
ko: 느긋한
pl: Spokojny
zh_hans: 放松
zh_hant: 放鬆

# trait.Religious
source: Religious
de: Religiös
ja: 信心深い
ko: 신앙심이 깊은
pl: Religijny
zh_hans: 虔诚
zh_hant: 虔誠

# trait.Religious Belief
source: Religious Belief
de: Religiöser Glaube
ja: 宗教的信念
ko: 종교적 신념
pl: Wiara religijna
zh_hans: 宗教信仰
zh_hant: 宗教信仰

# trait.Religious Clothing and Accessories
source: Religious Clothing and Accessories
de: Religiöse Kleidung und Accessoires
ja: 宗教衣装・装飾品
ko: 종교 의상과 액세서리
pl: Ubrania i akcesoria religijne
zh_hans: 宗教服饰与配饰
zh_hant: 宗教服飾與配飾

# trait.Religious Extremist
source: Religious Extremist
de: Religiöser Extremist
ja: 宗教過激派
ko: 종교 극단주의자
pl: Ekstremista religijny
zh_hans: 宗教极端分子
zh_hant: 宗教極端分子

# trait.Religious Roles
source: Religious Roles
de: Religiöse Rollen
ja: 宗教上の役割
ko: 종교적 직분
pl: Role religijne
zh_hans: 宗教身份
zh_hant: 宗教身分

# trait.Remarriage
source: Remarriage
de: Wiederheirat
ja: 再婚
ko: 재혼
pl: Ponowne małżeństwo
zh_hans: 再婚
zh_hant: 再婚

# trait.Repeated Defloration
source: Repeated Defloration
de: Wiederholte Entjungferung
ja: 繰り返し処女喪失
ko: 반복적인 처녀막 파열
pl: Powtarzana defloracja
zh_hans: 反复破处
zh_hant: 反覆破處

# trait.Repeater
source: Repeater
de: Klassenwiederholer
ja: 留年生
ko: 유급생
pl: Uczeń powtarzający klasę
zh_hans: 留级生
zh_hant: 留級生

# trait.Reptile
source: Reptile
de: Reptil
ja: 爬虫類
ko: 파충류
pl: Gad
zh_hans: 爬行动物
zh_hant: 爬行動物

# trait.Reptilian Tail
source: Reptilian Tail
de: Reptilienschwanz
ja: 爬虫類の尻尾
ko: 파충류 꼬리
pl: Gadzi ogon
zh_hans: 爬行动物尾巴
zh_hant: 爬行動物尾巴

# trait.Researcher
source: Researcher
de: Forscher
ja: 研究者
ko: 연구원
pl: Badacz
zh_hans: 研究员
zh_hant: 研究員

# trait.Reserved
source: Reserved
de: Zurückhaltend
ja: 控えめ
ko: 내성적인
pl: Powściągliwy
zh_hans: 内敛
zh_hant: 內斂

# trait.Resilient
source: Resilient
de: Widerstandsfähig
ja: 立ち直りが早い
ko: 회복력이 강한
pl: Wytrzymały
zh_hans: 坚韧
zh_hant: 堅韌

# trait.Resurrection
source: Resurrection
de: Auferstehung
ja: 復活
ko: 부활
pl: Zmartwychwstanie
zh_hans: 复活
zh_hant: 復活

# trait.Retired
source: Retired
de: Im Ruhestand
ja: 引退済み
ko: 은퇴한
pl: Na emeryturze
zh_hans: 已退休
zh_hant: 已退休

# trait.Revenge
source: Revenge
de: Rache
ja: 復讐
ko: 복수
pl: Zemsta
zh_hans: 复仇
zh_hant: 復仇

# trait.Reverse Cowgirl
source: Reverse Cowgirl
de: Umgekehrte Reiterstellung
ja: 背面騎乗位
ko: 역기승위
pl: Odwrócona pozycja na jeźdźca
zh_hans: 反向女上位
zh_hant: 反向女上位

# trait.Reverse Missionary
source: Reverse Missionary
de: Umgekehrte Missionarsstellung
ja: 逆正常位
ko: 역정상위
pl: Odwrócona pozycja misjonarska
zh_hans: 反向传教士体位
zh_hant: 反向傳教士體位

# trait.Reverse Outfit
source: Reverse Outfit
de: Verkehrt getragene Kleidung
ja: 前後逆の衣装
ko: 앞뒤를 바꿔 입은 옷
pl: Ubrania noszone na odwrót
zh_hans: 反穿服装
zh_hant: 反穿服裝

# trait.Reverse Piledriver
source: Reverse Piledriver
de: Umgekehrte Piledriver-Stellung
ja: 逆パイルドライバー
ko: 리버스 파일드라이버 체위
pl: Odwrócona pozycja piledriver
zh_hans: 反向打桩机体位
zh_hant: 反向打樁機體位

# trait.Reverse Rape
source: Reverse Rape
de: Umgekehrte Vergewaltigung
ja: 逆強姦
ko: 역강간
pl: Odwrócony gwałt
zh_hans: 逆强奸
zh_hant: 逆強姦

# trait.Reverse Spitroast
source: Reverse Spitroast
de: Umgekehrte gleichzeitige orale und vaginale oder anale Penetration
ja: 逆スピットロースト
ko: 역방향 앞뒤 동시 삽입
pl: Odwrócona jednoczesna penetracja oralna oraz waginalna lub analna
zh_hans: 反向前后夹攻
zh_hant: 反向前後夾攻

# trait.Reverse-trap
source: Reverse-trap
de: Männlich erscheinende Frau
ja: 男装女子
ko: 남장 여성
pl: Kobieta o męskim wyglądzie
zh_hans: 男装少女
zh_hant: 男裝少女

# trait.Revolutionary
source: Revolutionary
de: Revolutionär
ja: 革命家
ko: 혁명가
pl: Rewolucjonista
zh_hans: 革命者
zh_hant: 革命者

# trait.Rhythmic Gymnastic Clubs
source: Rhythmic Gymnastic Clubs
de: Keulen für rhythmische Sportgymnastik
ja: 新体操用こん棒
ko: 리듬 체조 곤봉
pl: Maczugi do gimnastyki artystycznej
zh_hans: 艺术体操棒
zh_hant: 藝術體操棒

# trait.Rhythmic Gymnastic Ribbon
source: Rhythmic Gymnastic Ribbon
de: Band für rhythmische Sportgymnastik
ja: 新体操用リボン
ko: 리듬 체조 리본
pl: Wstążka do gimnastyki artystycznej
zh_hans: 艺术体操彩带
zh_hant: 藝術體操彩帶

# trait.Rhythmic Gymnastics
source: Rhythmic Gymnastics
de: Rhythmische Sportgymnastik
ja: 新体操
ko: 리듬 체조
pl: Gimnastyka artystyczna
zh_hans: 艺术体操
zh_hant: 藝術體操

# trait.Ribbon
source: Ribbon
de: Band
ja: リボン
ko: 리본
pl: Wstążka
zh_hans: 缎带
zh_hant: 緞帶

# trait.Ribbon Hair Accessory
source: Ribbon Hair Accessory
de: Haarschmuck aus Bändern
ja: リボンの髪飾り
ko: 리본 머리 장식
pl: Ozdoba do włosów ze wstążki
zh_hans: 缎带发饰
zh_hant: 緞帶髮飾

# trait.Ribbon Hair Tie
source: Ribbon Hair Tie
de: Haarband zum Binden
ja: リボンの髪留め
ko: 리본 머리끈
pl: Wstążka do wiązania włosów
zh_hans: 缎带发绳
zh_hant: 緞帶髮繩

# trait.Ribbon Hair Wrap
source: Ribbon Hair Wrap
de: Ins Haar gewickeltes Band
ja: 髪に巻いたリボン
ko: 머리에 감은 리본
pl: Wstążka owinięta wokół włosów
zh_hans: 缠发缎带
zh_hant: 纏髮緞帶

# trait.Ribbon Headband
source: Ribbon Headband
de: Haarreif mit Band
ja: リボンカチューシャ
ko: 리본 머리띠
pl: Opaska ze wstążką
zh_hans: 缎带发箍
zh_hant: 緞帶髮箍

# trait.Ribbon Tie
source: Ribbon Tie
de: Schleifenkrawatte
ja: リボンタイ
ko: 리본 타이
pl: Kokarda pod szyję
zh_hans: 丝带领结
zh_hant: 絲帶領結

# trait.Riding
source: Riding
de: Reiten
ja: 乗馬
ko: 승마
pl: Jazda konna
zh_hans: 骑马
zh_hant: 騎馬

# trait.Rifle
source: Rifle
de: Gewehr
ja: ライフル
ko: 소총
pl: Karabin
zh_hans: 步枪
zh_hant: 步槍

# trait.Rimming Handjob
source: Rimming Handjob
de: Manuelle Penisstimulation mit Anilingus
ja: アニリングスしながら手コキ
ko: 애널링구스와 핸드잡
pl: Ręczna stymulacja penisa z anilingusem
zh_hans: 舔肛手交
zh_hant: 舔肛手交

# trait.Ringlet
source: Ringlet
de: Spirallocke
ja: 縦ロール
ko: 세로 롤
pl: Lok spiralny
zh_hans: 螺旋卷发
zh_hant: 螺旋捲髮

# trait.Rival
source: Rival
de: Rivale
ja: ライバル
ko: 라이벌
pl: Rywal
zh_hans: 竞争对手
zh_hant: 競爭對手

# trait.Robot
source: Robot
de: Roboter
ja: ロボット
ko: 로봇
zh_hans: 机器人
zh_hant: 機器人

# trait.Rocket Launcher
source: Rocket Launcher
de: Raketenwerfer
ja: ロケットランチャー
ko: 로켓 발사기
pl: Wyrzutnia rakiet
zh_hans: 火箭筒
zh_hant: 火箭筒

# trait.Rodent
source: Rodent
de: Nagetier
ja: 齧歯類
ko: 설치류
pl: Gryzoń
zh_hans: 啮齿动物
zh_hant: 嚙齒動物

# trait.Role
source: Role
de: Rolle
ja: 役割
ko: 역할
pl: Rola
zh_hans: 角色
zh_hant: 角色

# trait.Roller Skates
source: Roller Skates
de: Rollschuhe
ja: ローラースケート
ko: 롤러스케이트
pl: Wrotki
zh_hans: 轮滑鞋
zh_hant: 四輪溜冰鞋

# trait.Romantic
source: Romantic
de: Romantisch
ja: ロマンチスト
ko: 낭만적인
pl: Romantyczny
zh_hans: 浪漫
zh_hant: 浪漫

# trait.Romantic Reconciliation
source: Romantic Reconciliation
de: Versöhnung in einer Liebesbeziehung
ja: 恋愛関係の復縁
ko: 연인 관계 회복
pl: Pogodzenie się w związku
zh_hans: 感情复合
zh_hant: 感情復合

# trait.Romantically Indecisive
source: Romantically Indecisive
de: In Liebesdingen unentschlossen
ja: 恋愛に優柔不断
ko: 연애에 우유부단한
pl: Niezdecydowany w sprawach miłosnych
zh_hans: 感情上优柔寡断
zh_hant: 感情上優柔寡斷

# trait.Romper Suit
source: Romper Suit
de: Kurzer Overall
ja: ロンパース
ko: 롬퍼
pl: Krótki kombinezon
zh_hans: 连体短裤
zh_hant: 連身褲

# trait.Roommate
source: Roommate
de: Mitbewohner
ja: ルームメイト
ko: 룸메이트
pl: Współlokator
zh_hans: 室友
zh_hant: 室友

# trait.Rope Bondage
source: Rope Bondage
de: Seilfesselung
ja: 縄拘束
ko: 밧줄 구속
pl: Krępowanie liną
zh_hans: 绳缚
zh_hant: 繩縛

# trait.Rope Bondage Harness
source: Rope Bondage Harness
de: Seilgeschirr
ja: 縄拘束ハーネス
ko: 로프 구속 하네스
pl: Uprząż z liny
zh_hans: 绳缚吊带
zh_hant: 繩縛吊帶

# trait.Rough Sex (Consensual)
source: Rough Sex (Consensual)
de: Grober Sex (einvernehmlich)
ja: 合意の激しいセックス
ko: 합의된 거친 성교
pl: Ostry seks (za zgodą)
zh_hans: 双方同意的粗暴性爱
zh_hant: 雙方同意的粗暴性愛

# trait.Round
source: Round
de: Rund
ja: 丸い
ko: 둥근
pl: Okrągłe
zh_hans: 圆形
zh_hant: 圓形

# trait.Royal Guard
source: Royal Guard
de: Königliche Wache
ja: 近衛兵
ko: 근위병
pl: Gwardzista królewski
zh_hans: 王室卫兵
zh_hant: 王室衛兵

# trait.Royalty
source: Royalty
de: Mitglied einer königlichen Familie
ja: 王族
ko: 왕족
pl: Członek rodziny królewskiej
zh_hans: 王室成员
zh_hant: 王室成員

# trait.Rubber Band With Beads
source: Rubber Band With Beads
de: Haargummi mit Perlen
ja: ビーズ付きゴム
ko: 구슬 장식 고무줄
pl: Gumka do włosów z koralikami
zh_hans: 串珠橡皮筋
zh_hant: 串珠橡皮筋

# trait.Rude
source: Rude
de: Unhöflich
ja: 無礼
ko: 무례한
pl: Niegrzeczny
zh_hans: 粗鲁
zh_hant: 粗魯

# trait.Ruff
source: Ruff
de: Halskrause
ja: ラフカラー
ko: 러프 칼라
pl: Kryza
zh_hans: 轮状皱领
zh_hant: 輪狀皺領

# trait.Ruler
source: Ruler
de: Herrscher
ja: 統治者
ko: 통치자
pl: Władca
zh_hans: 统治者
zh_hant: 統治者

# trait.Runaway
source: Runaway
de: Ausreißer
ja: 家出人
ko: 가출인
pl: Uciekinier z domu
zh_hans: 离家出走者
zh_hant: 離家出走者

# trait.Russian
source: Russian
de: Russisch
ja: ロシア人
ko: 러시아인
pl: Rosjanin
zh_hans: 俄罗斯人
zh_hant: 俄羅斯人

# trait.Sabaton
source: Sabaton
de: Eisenschuh
ja: サバトン
ko: 사바톤
pl: Opancerzony but
zh_hans: 足铠
zh_hant: 足鎧

# trait.Sailor
source: Sailor
de: Seemann
ja: 水兵
ko: 수병
pl: Marynarz
zh_hans: 水手
zh_hant: 水手

# trait.Sailor School Uniform
source: Sailor School Uniform
de: Schuluniform im Matrosenstil
ja: セーラー服
ko: 세일러 교복
pl: Mundurek szkolny w stylu marynarskim
zh_hans: 水手服校服
zh_hant: 水手服校服

# trait.Sailor Suit
source: Sailor Suit
de: Matrosenanzug
ja: セーラースーツ
ko: 세일러복
pl: Strój marynarski
zh_hans: 水手服
zh_hant: 水手服

# trait.Same Year Student
source: Same Year Student
de: Schüler desselben Jahrgangs
ja: 同学年の生徒
ko: 같은 학년 학생
pl: Uczeń z tego samego rocznika
zh_hans: 同年级学生
zh_hant: 同年級學生

# trait.Samue
source: Samue
de: Samue-Arbeitskleidung
ja: 作務衣
ko: 사무에
pl: Strój roboczy samue
zh_hans: 作务衣
zh_hant: 作務衣

# trait.Sandals
source: Sandals
de: Sandalen
ja: サンダル
ko: 샌들
pl: Sandały
zh_hans: 凉鞋
zh_hant: 涼鞋

# trait.Sanpaku Eyes
source: Sanpaku Eyes
de: Sanpaku-Augen
ja: 三白眼
ko: 삼백안
pl: Oczy sanpaku
zh_hans: 三白眼
zh_hant: 三白眼

# trait.Santa Suit
source: Santa Suit
de: Weihnachtsmannkostüm
ja: サンタ衣装
ko: 산타 복장
pl: Strój Świętego Mikołaja
zh_hans: 圣诞老人服
zh_hant: 聖誕老人服

# trait.Sarashi
source: Sarashi
de: Sarashi-Wickeltuch
ja: さらし
ko: 사라시
pl: Bandaż sarashi
zh_hans: 裹胸布
zh_hant: 裹胸布

# trait.Sarcasm
source: Sarcasm
de: Sarkasmus
ja: 皮肉
ko: 빈정거림
pl: Sarkazm
zh_hans: 讽刺
zh_hant: 諷刺

# trait.Sash
source: Sash
de: Schärpe
ja: 帯
ko: 허리띠
pl: Szarfa
zh_hans: 腰带
zh_hant: 腰帶

# trait.Savior Complex
source: Savior Complex
de: Retterkomplex
ja: 救世主コンプレックス
ko: 구원자 콤플렉스
pl: Kompleks zbawcy
zh_hans: 救世主情结
zh_hant: 救世主情結

# trait.Saw
source: Saw
de: Säge
ja: 鋸
ko: 톱
pl: Piła
zh_hans: 锯子
zh_hant: 鋸子

# trait.Scales
source: Scales
de: Schuppen
ja: 鱗
ko: 비늘
pl: Łuski
zh_hans: 鳞片
zh_hant: 鱗片

# trait.Scalpel
source: Scalpel
de: Skalpell
ja: メス
ko: 메스
pl: Skalpel
zh_hans: 手术刀
zh_hant: 手術刀

# trait.Scar
source: Scar
de: Narbe
ja: 傷跡
ko: 흉터
pl: Blizna
zh_hans: 伤疤
zh_hant: 傷疤

# trait.Scarf
source: Scarf
de: Schal
ja: マフラー
ko: 목도리
pl: Szalik
zh_hans: 围巾
zh_hant: 圍巾

# trait.Scat
source: Scat
de: Kotspiele
ja: スカトロ
ko: 스캇
pl: Praktyki z użyciem kału
zh_hans: 粪便玩法
zh_hant: 糞便玩法

# trait.Scat on Others
source: Scat on Others
de: Stuhlgang auf andere
ja: 他者への排便
ko: 타인에게 배변
pl: Oddawanie kału na innych
zh_hans: 向他人排便
zh_hant: 向他人排便

# trait.Sceptre
source: Sceptre
de: Zepter
ja: 王笏
ko: 왕홀
pl: Berło
zh_hans: 权杖
zh_hant: 權杖

# trait.Schizophrenia
source: Schizophrenia
de: Schizophrenie
ja: 統合失調症
ko: 조현병
pl: Schizofrenia
zh_hans: 精神分裂症
zh_hant: 思覺失調症

# trait.School "Go Home Club" Member
source: School "Go Home Club" Member
de: Schüler ohne AG-Zugehörigkeit
ja: 帰宅部員
ko: 귀가부원
pl: Uczeń bez przynależności do szkolnego koła
zh_hans: 回家社成员
zh_hant: 回家社成員

# trait.School Anime Club Member
source: School Anime Club Member
de: Mitglied der Schul-Anime-AG
ja: アニメ研究部員
ko: 애니메이션 연구부원
pl: Członek szkolnego koła anime
zh_hans: 动漫社成员
zh_hant: 動漫社成員

# trait.School Archery Club Member
source: School Archery Club Member
de: Mitglied der Schul-Bogenschieß-AG
ja: 弓道部員
ko: 양궁부원
pl: Członek szkolnego koła łuczniczego
zh_hans: 射箭社成员
zh_hant: 射箭社成員

# trait.School Archery Club President
source: School Archery Club President
de: Leiter der Schul-Bogenschieß-AG
ja: 弓道部長
ko: 양궁부장
pl: Przewodniczący szkolnego koła łuczniczego
zh_hans: 射箭社社长
zh_hant: 射箭社社長

# trait.School Art Club Member
source: School Art Club Member
de: Mitglied der Schul-Kunst-AG
ja: 美術部員
ko: 미술부원
pl: Członek szkolnego koła plastycznego
zh_hans: 美术社成员
zh_hant: 美術社成員

# trait.School Art Club President
source: School Art Club President
de: Leiter der Schul-Kunst-AG
ja: 美術部長
ko: 미술부장
pl: Przewodniczący szkolnego koła plastycznego
zh_hans: 美术社社长
zh_hant: 美術社社長

# trait.School Athletic Club Member
source: School Athletic Club Member
de: Mitglied der Schul-Leichtathletik-AG
ja: 陸上部員
ko: 육상부원
pl: Członek szkolnego koła lekkoatletycznego
zh_hans: 田径社成员
zh_hant: 田徑社成員

# trait.School Athletic Club President
source: School Athletic Club President
de: Leiter der Schul-Leichtathletik-AG
ja: 陸上部長
ko: 육상부장
pl: Przewodniczący szkolnego koła lekkoatletycznego
zh_hans: 田径社社长
zh_hant: 田徑社社長

# trait.School Backpack
source: School Backpack
de: Schulranzen
ja: 通学用リュック
ko: 통학용 백팩
pl: Plecak szkolny
zh_hans: 书包
zh_hant: 書包

# trait.School Band Leader
source: School Band Leader
de: Leiter der Schulband
ja: 軽音楽部部長
ko: 경음악부장
pl: Lider szkolnego zespołu muzycznego
zh_hans: 校乐队队长
zh_hant: 校樂隊隊長

# trait.School Band Member
source: School Band Member
de: Mitglied der Schulband
ja: 軽音楽部員
ko: 경음악부원
pl: Członek szkolnego zespołu muzycznego
zh_hans: 校乐队成员
zh_hant: 校樂隊成員

# trait.School Baseball Club Member
source: School Baseball Club Member
de: Mitglied der Schul-Baseball-AG
ja: 野球部員
ko: 야구부원
pl: Członek szkolnego koła baseballowego
zh_hans: 棒球社成员
zh_hant: 棒球社成員

# trait.School Baseball Club President
source: School Baseball Club President
de: Leiter der Schul-Baseball-AG
ja: 野球部長
ko: 야구부장
pl: Przewodniczący szkolnego koła baseballowego
zh_hans: 棒球社社长
zh_hant: 棒球社社長

# trait.School Basketball Club Member
source: School Basketball Club Member
de: Mitglied der Schul-Basketball-AG
ja: バスケットボール部員
ko: 농구부원
pl: Członek szkolnego koła koszykarskiego
zh_hans: 篮球社成员
zh_hant: 籃球社成員

# trait.School Basketball Club President
source: School Basketball Club President
de: Leiter der Schul-Basketball-AG
ja: バスケットボール部長
ko: 농구부장
pl: Przewodniczący szkolnego koła koszykarskiego
zh_hans: 篮球社社长
zh_hant: 籃球社社長

# trait.School Boxing Club Member
source: School Boxing Club Member
de: Mitglied der Schul-Box-AG
ja: ボクシング部員
ko: 복싱부원
pl: Członek szkolnego koła bokserskiego
zh_hans: 拳击社成员
zh_hant: 拳擊社成員

# trait.School Committee Member
source: School Committee Member
de: Mitglied eines Schulausschusses
ja: 校内委員
ko: 교내 위원
pl: Członek szkolnego komitetu
zh_hans: 学校委员会成员
zh_hant: 學校委員會成員

# trait.School Committee President
source: School Committee President
de: Vorsitzender eines Schulausschusses
ja: 委員長
ko: 교내 위원장
pl: Przewodniczący szkolnego komitetu
zh_hans: 学校委员会主席
zh_hant: 學校委員會主席

# trait.School Cooking Club Member
source: School Cooking Club Member
de: Mitglied der Schul-Koch-AG
ja: 料理部員
ko: 요리부원
pl: Członek szkolnego koła kulinarnego
zh_hans: 烹饪社成员
zh_hant: 烹飪社成員

# trait.School Cooking Club President
source: School Cooking Club President
de: Leiter der Schul-Koch-AG
ja: 料理部長
ko: 요리부장
pl: Przewodniczący szkolnego koła kulinarnego
zh_hans: 烹饪社社长
zh_hant: 烹飪社社長

# trait.School Cultural Club Member
source: School Cultural Club Member
de: Mitglied einer kulturellen Schul-AG
ja: 文化部員
ko: 문화부원
pl: Członek szkolnego koła kulturalnego
zh_hans: 文化社成员
zh_hant: 文化社成員

# trait.School Cycling Club Member
source: School Cycling Club Member
de: Mitglied der Schul-Radsport-AG
ja: 自転車部員
ko: 자전거부원
pl: Członek szkolnego koła kolarskiego
zh_hans: 自行车社成员
zh_hant: 自行車社成員

# trait.School Debate Club Member
source: School Debate Club Member
de: Mitglied der Schul-Debattier-AG
ja: ディベート部員
ko: 토론부원
pl: Członek szkolnego koła debat
zh_hans: 辩论社成员
zh_hant: 辯論社成員

# trait.School Drama Club Member
source: School Drama Club Member
de: Mitglied der Schul-Theater-AG
ja: 演劇部員
ko: 연극부원
pl: Członek szkolnego koła teatralnego
zh_hans: 戏剧社成员
zh_hant: 戲劇社成員

# trait.School Drama Club President
source: School Drama Club President
de: Leiter der Schul-Theater-AG
ja: 演劇部長
ko: 연극부장
pl: Przewodniczący szkolnego koła teatralnego
zh_hans: 戏剧社社长
zh_hant: 戲劇社社長

# trait.School Extraordinary Club Member
source: School Extraordinary Club Member
de: Mitglied einer ungewöhnlichen Schul-AG
ja: 特別活動部員
ko: 특수 활동부원
pl: Członek nietypowego szkolnego koła
zh_hans: 特殊社团成员
zh_hant: 特殊社團成員

# trait.School Extraordinary Club President
source: School Extraordinary Club President
de: Leiter einer ungewöhnlichen Schul-AG
ja: 特別活動部長
ko: 특수 활동부장
pl: Przewodniczący nietypowego szkolnego koła
zh_hans: 特殊社团社长
zh_hant: 特殊社團社長

# trait.School Film Club Member
source: School Film Club Member
de: Mitglied der Schul-Film-AG
ja: 映画部員
ko: 영화부원
pl: Członek szkolnego koła filmowego
zh_hans: 电影社成员
zh_hant: 電影社成員

# trait.School Film Club President
source: School Film Club President
de: Leiter der Schul-Film-AG
ja: 映画部長
ko: 영화부장
pl: Przewodniczący szkolnego koła filmowego
zh_hans: 电影社社长
zh_hant: 電影社社長

# trait.School Gang Leader
source: School Gang Leader
de: Anführer einer Schulgang
ja: 不良グループのリーダー
ko: 교내 불량배 우두머리
pl: Przywódca szkolnego gangu
zh_hans: 校园帮派首领
zh_hant: 校園幫派首領

# trait.School Gang Member
source: School Gang Member
de: Mitglied einer Schulgang
ja: 不良グループの一員
ko: 교내 불량배 일원
pl: Członek szkolnego gangu
zh_hans: 校园帮派成员
zh_hant: 校園幫派成員

# trait.School Gardening Club Member
source: School Gardening Club Member
de: Mitglied der Schul-Garten-AG
ja: 園芸部員
ko: 원예부원
pl: Członek szkolnego koła ogrodniczego
zh_hans: 园艺社成员
zh_hant: 園藝社成員

# trait.School Gardening Club President
source: School Gardening Club President
de: Leiter der Schul-Garten-AG
ja: 園芸部長
ko: 원예부장
pl: Przewodniczący szkolnego koła ogrodniczego
zh_hans: 园艺社社长
zh_hant: 園藝社社長

# trait.School Kendo Club Member
source: School Kendo Club Member
de: Mitglied der Schul-Kendō-AG
ja: 剣道部員
ko: 검도부원
pl: Członek szkolnego koła kendo
zh_hans: 剑道社成员
zh_hant: 劍道社成員

# trait.School Kendo Club President
source: School Kendo Club President
de: Leiter der Schul-Kendō-AG
ja: 剣道部長
ko: 검도부장
pl: Przewodniczący szkolnego koła kendo
zh_hans: 剑道社社长
zh_hant: 劍道社社長

# trait.School Kyudo Club Member
source: School Kyudo Club Member
de: Mitglied der Schul-Kyūdō-AG
ja: 弓道部員
ko: 궁도부원
pl: Członek szkolnego koła kyūdō
zh_hans: 弓道社成员
zh_hant: 弓道社成員

# trait.School Kyudo Club President
source: School Kyudo Club President
de: Leiter der Schul-Kyūdō-AG
ja: 弓道部長
ko: 궁도부장
pl: Przewodniczący szkolnego koła kyūdō
zh_hans: 弓道社社长
zh_hant: 弓道社社長

# trait.School Literature Club Member
source: School Literature Club Member
de: Mitglied der Schul-Literatur-AG
ja: 文芸部員
ko: 문예부원
pl: Członek szkolnego koła literackiego
zh_hans: 文学社成员
zh_hant: 文學社成員

# trait.School Literature Club President
source: School Literature Club President
de: Leiter der Schul-Literatur-AG
ja: 文芸部長
ko: 문예부장
pl: Przewodniczący szkolnego koła literackiego
zh_hans: 文学社社长
zh_hant: 文學社社長

# trait.School Mahjong Club Member
source: School Mahjong Club Member
de: Mitglied der Schul-Mahjong-AG
ja: 麻雀部員
ko: 마작부원
pl: Członek szkolnego koła madżonga
zh_hans: 麻将社成员
zh_hant: 麻將社成員

# trait.School Mahjong Club President
source: School Mahjong Club President
de: Leiter der Schul-Mahjong-AG
ja: 麻雀部長
ko: 마작부장
pl: Przewodniczący szkolnego koła madżonga
zh_hans: 麻将社社长
zh_hant: 麻將社社長

# trait.School Martial Arts Club Member
source: School Martial Arts Club Member
de: Mitglied der Schul-Kampfsport-AG
ja: 武術部員
ko: 무술부원
pl: Członek szkolnego koła sztuk walki
zh_hans: 武术社成员
zh_hant: 武術社成員
